[DLC07_DW_HelpGeezer_Obj DishonoredObjective]
m_Description="倔老头的最后愿望"

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="在储藏室找到一罐巨鼠胚胎"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="在制造层找到金属盐"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="在德雷珀斯区获得奔牛花"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="使用蒸馏器和空瓶混合解毒剂原料"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="喝下解毒剂"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="获取解毒剂的配方"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_62 DishonoredTask_Custom]
m_Description="关闭倔老头的生命维持机器"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_66 DishonoredTask_Custom]
m_Description="搜寻特林布尔的实验室，寻找解毒剂的配方相关线索"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_67 DishonoredTask_Custom]
m_Description="查明特林布尔实验室的钥匙能打开什么（删除）"
m_Status=""

[DLC07_DW_HelpGeezer_Obj:DishonoredTask_Custom_68 DishonoredTask_Custom]
m_Description="返回倔老头处"
m_Status=""

